/* Class = "IBUITextView"; text = "From april the 1st to may the 15th, we organize the 1st pinguin free riding world challenge.\n\nThanks to our partners : Zag Skis, Furlan Snowboards ans Julbo, there are Many incredible prizes to win, for the 20 best pinguins !\n\n\n\n"; ObjectID = "4"; */
"4.text" = "Jusqu'au 14 juillet 2009, joue et gagne des lots incroyables offets par nos partenaires.\n\nLes 20 meilleurs pingouins seront récomprensés, mais il y a des règles, comme : vous ne pouvez pas gagner dans les deux challenge à la fois, uniquement votre meilleur classement sera pris en compte. Donc même si vous n'apparaissez pas dans le Top 10 d'un challenge, vous avez toujours une chance de gagner quelquechose. Il faudra patienter jusqu'à l'annonce finale des résultats... Lisez les règles du challenge pour plus d'infos.";

/* Class = "IBUIButton"; disabledTitle = "See the prizes"; ObjectID = "13"; */
"13.disabledTitle" = "Voir les prix à gagner";

/* Class = "IBUIButton"; highlightedTitle = "See the prizes"; ObjectID = "13"; */
"13.highlightedTitle" = "Voir les prix à gagner";

/* Class = "IBUIButton"; normalTitle = "See the prizes"; ObjectID = "13"; */
"13.normalTitle" = "Voir les prix à gagner";

/* Class = "IBUIButton"; selectedTitle = "See the prizes"; ObjectID = "13"; */
"13.selectedTitle" = "Voir les prix à gagner";

/* Class = "IBUIButton"; disabledTitle = "Read the rules of the challenge"; ObjectID = "12"; */
"12.disabledTitle" = "Lire le règlement du challenge";

/* Class = "IBUIButton"; highlightedTitle = "Read the rules of the challenge"; ObjectID = "12"; */
"12.highlightedTitle" = "Lire le règlement du challenge";

/* Class = "IBUIButton"; normalTitle = "Read the rules of the challenge"; ObjectID = "12"; */
"12.normalTitle" = "Lire le règlement du challenge";

/* Class = "IBUIButton"; selectedTitle = "Read the rules of the challenge"; ObjectID = "12"; */
"12.selectedTitle" = "Lire le règlement du challenge";

